<div class="container">
    <div class="panel-group">
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">مینو 96 چیست؟</div>
            <div class="panel-body">مینو96 چیست؟
                مینو 96 یک شبکه اجتماعی انتخاباتی، برای کاندیداهای شورای شهر مینودشت است که به شهروندان کمک می کند تا بتوانند اهداف و ایده های نامزد ها را بهتر بشناسند.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">نحوه فعالیت این شبکه اجتماعی انتخاباتی، چگونه است؟</div>
            <div class="panel-body">هر کاندیدا در شبکه اجتماعی انتخاباتی مینو96، صاحب یک سایت شخصی و یک صفحه ویژه در اپلیکیشن می شود که از این طریق میتواند اطلاعات و برنامه های خود را در اختیار مخاطبان قرار دهد. </div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">آیا این برنامه هزینه ای برای مخاطب دارد؟</div>
            <div class="panel-body">خیر، این برنامه کاملا رایگان است.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">چگونه در مینو 96 عضو شویم؟</div>
            <div class="panel-body">برای عضویت در مینو96 فقط لازم است آن را در موبایل اندروید خود دانلود و سپس نصب کنید. ضمنا برای نصب و استفاده از این نرم افزار باید گوشی شما به اینترنت متصل باشد.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">نحوه استفاده از برنامه چگونه است؟</div>
            <div class="panel-body">مخاطب با ورود به سایت یا اپلیکیشن تصاویر و اسامی نامزد های حاضر در برنامه را مشاهده میکند که با کلیک روی هرکدام از آن ها وارد صفحه فرد مورد نظر خود می شود.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">اپلیکیشن این برنامه بدون ثبت نام و دریافت شماره تلفن از مخاطب نظرسنجی آنلاین برگزار میکند, آیا با این وضعیت این امکان وجود ندارد که فردی بیش از یک بار در نظرسنجی شرکت کند؟</div>
            <div class="panel-body">خیر،  این برنامه با قابلیت تشخیص و ثبت شماره سریال منحصر به فرد گوشی مخاطب، اجازه بیش از یک بار شرکت در نظرسنجی را نمیدهد.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">آیا دارندگان موبایل اپل میتوانند از این برنامه استفاده کنند؟</div>
            <div class="panel-body">دارندگان موبایل اپل به دلیل اینکه نسخه iOS اپلیلیشن هنوز تولید نشده است نمیتوانند از آن استفاده کنند. این افراد میتوانند از سایت برنامه استفاده کنند.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">آیا از طریق سایت هم می شود در نظرسنجی شرکت کرد یا برای پست های کاندیداها لایک یا کامنت گذاشت؟</div>
            <div class="panel-body">خیر، به دلیل فعال نبودن قسمت ثبت نام سایت این امکان فعلا وجود ندارد.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">چرا همه کاندیداها در برنامه حضور ندارند؟</div>
            <div class="panel-body">از همه کاندیداهای شورای شهر مینودشت به منظور حضور در برنامه مینو96 دعوت شده است و حضور نداشتن تعدادی از آن ها به تصمیم شخصیشان برمی گردد.</div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">منظور از دو هشتگ #نگاه_برابر و #نه_به_تبلیغات_کاغذی که در برنامه مینو96 به آن پرداخته شده است، چیست؟</div>
            <div class="panel-body">هشتگ های «#نگاه_برابر» و «#نه_به_تبلیغات_کاغذی»، بیانگر انتخاب کاندید اصلح با معیار شایسته گرایی و نه قومیت گرایی و همچنین اجتناب از روش قدیمی و ناکارآمد تبلیغات کاغذی توسط کاندیداها است. </div>
        </div>
        <br/>
        <div class="panel panel-info">
            <div class="panel-heading">آیا این برنامه به نهاد یا ارگان خاصی وابسته است؟</div>
            <div class="panel-body">شبکه اجتماعی انتخاباتی مینو96 با نظارت جهاد دانشگاهی استان گلستان فعالیت میکند و تلاش دارد كه در حوزه سیاسی و انتخابات نقش راوی و بی طرف را ایفا كند.</div>
        </div>
    </div>
</div>